[File]
Author=Džašev
LangId=9242
Name=Srpski (latinica)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategorija
FeedName=Podkast
PublishDate=Datum objavljivanja
State=Status
URLAudioCached=Lokalna kopija

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Ukloni nevažeće veze ka lokalnim kopijama
AIMP.Podcasts.Actions.EditSubscription=Uredi prijavu...
AIMP.Podcasts.Actions.MarkAs.PL=Označi kao
AIMP.Podcasts.Actions.MarkAs=Označi kao
AIMP.Podcasts.Actions.RefreshFeed=Ažuriraj podkast
AIMP.Podcasts.Actions.RefreshFeeds=Ažuriraj sve podkaste
AIMP.Podcasts.Actions.Subscribe=Prijavi se...
AIMP.Podcasts.Actions.Unsubscribe=Otkaži prijavu...
AIMP.Podcasts.ML.Default=Podrazumevano
AIMP.Podcasts.Actions.CreateSmartPlaylist=Napraviti pametnu plejlistu

[Podcasts]
Caption=Podkasti
Downloads=Preuzimanja|Preuzimanja (%s)
MSG0=Prijava na podkast
MSG1=Već ste prijavljeni na ovaj podkast
MSG2=Preuzimanje podkasta sa navedene adrese nije uspelo!
MSG3=Veza ka podkastu
MSG4=Otkaži prijavu
MSG5=Ukloni lokalnu kopiju
MSG6=Jeste li sigurni da želite otkazati prijavu na %s?
MSG7=Preslušan|Nov|Odložen
MSG8=Traženje ažuriranja: %s
MSG9=Preuzima se: %s
MSG10=Izašle su nove epizode!
MSG11=Preuzmi u pozadini|Ukloni lokalnu kopiju
MSG12=Nije moguće pronaći prijavu u bazi podataka o podkastima
New=Novi|Novi (%s)
Postponed=Odloženi|Odloženi (%s)
Subscriptions=Prijave

[Podcasts.Settings]
C1=Podkasti
CB1=Pri pokretanju programa
CB2=Automatski preuzmi nove epizode
CB3=Obavesti o izlasku novih epizoda
CB4=Označi epizodu kao preslušanu pri početku reprodukcije
GB1=Ažuriranje
GB2=Keširanje
L1=Šablon za imena datoteka preuzetih epizoda
V1=Ručno|Svakog sata|Svakog dana|Svake nedelje

